{
    "Photographer.Name": "Yann Crochet",
    "Navbar.Biographie.Text": "Biografie",
    "Navbar.Actualites.Text": "Nachrichten",
    "Navbar.Galerie.Text": "Galerie",
    "Navbar.Galeries.Text": "Galerien",
    "Navbar.PhotoDuMois.Text": "Foto des Monats",
    "Footer.Link.Accueil": "Zuhause",
    "Footer.Link.Biographie": "Biografie",
    "Footer.Link.Actualites": "Nachrichten",
    "Footer.Link.Galeries": "Galerien",
    "Footer.Link.Contact": "Kontakt",
    "Titre.Biographie": "Biografie",
    "Titre.Actualites": "Nachrichten",
    "Titre.Calendrier": "Veröffentlichungen",
    "Titre.Galeries": "Galerien",
    "Titre.Interview": "Interview",
    "Titre.Expositions": "Ausstellungen",
    "Titre.Parutions.presse": "Press releases",
    "Titre.Galerie.Eau": "Im Lauf des Wassers",
    "Titre.Galerie.Foret": "Der Ruf des Waldes",
    "Titre.Galerie.Jardin": "Garten eden",
    "Titre.Galerie.Micro": "Mikrokosmos",
    "Titre.Galerie.Noir": "Schwarz und weiß",
    "Titre.Galerie.Vegetale": "Pflanzliche Fässchen",
    "Biographie.Text.Card": "Die Natur ist eine unerschöpfliche Quelle der fotografischen Inspiration. Es ist ein lebendiges Theater, das Fauna und Flora inszeniert.",
    "Biographie.Text.Card_part2": "Jedes Ökosystem offenbart seine kleinen Geheimnisse denen, die sie zu beobachten, zuzuhören und zu schätzen wissen.",
    "Biographie.Text.Card_part3": "Eine permanente Verzauberung aller Sinne, die ich versuche, Ihnen zu enthüllen... Eine intensive und unersetzliche Freude in meinen Augen!",
    "Biographie.Text.Rotate": "Lass uns unseren Blick kultivieren!",
    "Biographie.Second_Title": "Porträt eines Naturliebhabers:",
    "Biographie.Portrait.First_paragraph_part1": "\"Yann Crochet, inspirierter Spaziergänger, sensibler Naturforscher in der Linie von Rousseau und Jean-Henri Fabre, ist nicht nur ein erstaunlicher Tierfotograf, ein Zeuge der Metamorphosen der Natur.",
    "Biographie.Portrait.First_paragraph_part2": "Sie enthüllt die geheimen Schönheiten, so nah, dass wir nicht mehr wissen, wie wir sie betrachten sollen:",
    "Biographie.Portrait.First_paragraph_part3": " das verfolgte Auge eines verwundeten Falken, das einer abgelenkten Taube, einer frechen Meise, eines geduldigen Reihers, eines majestätischen Schwans oder einer Bagatell-Libelle. \"Die Schärfe des Auges ist für mich das Wichtigste\", erklärt der Fotograf.",
    "Biographie.Portrait.First_paragraph_part4": "Diese Schärfe ist der Schlüssel zu seiner Aufrichtigkeit. Yann Crochet zeigt uns, dass die Natur uns anstarrt, dass sie uns mit den Augen eines Wildschweins im Wald von Compiègne, eines jungen Hirsches aus Chantilly oder einer Amsel, cour Saint-Emilion, ansieht.",
    "Biographie.Portrait.First_paragraph_part5": "Sie zelebriert die Emotion der Begegnung mit dem Wildtier, dem Fluginsekt oder dem trotzigen Vogel. Seine Kunst ist mehr als ein Tribut an die Schöpfung, sie ist eine Gemeinschaft. Aragon wollte, dass jeder Schritt des Geistes \"ein Schritt und keine Spur\" sei. Die Fußspuren dieses weisen Zauberers führen uns auf den Spuren der Lebenden\".",
    "Biographie.Portrait.Second_paragraph_part1": "Daher war Yann in den letzten Jahren immer auf der Hut. Dieser geländegängige Fotograf fängt Blumen, Kieselsteine, Rinde, Pilze, Flüsse, eine ganze Reihe von Materialien und Farben ein. Hinter der Linse\", sagt er, \"befindet sich das Auge, aber nicht nur das Auge, sondern auch das Herz und der Kopf.",
    "Biographie.Portrait.Second_paragraph_part2": "Sehen und geben, um zu sehen, um auch zu reflektieren! Alles hängt zusammen: Unsere Aktivitäten und unser Verhalten haben Auswirkungen auf das Waldleben, die Fauna und die Flora. Schauen heißt erkennen, dass alles zerbrechlich, kurzlebig und voneinander abhängig ist. “",
    "Biographie.Portrait.Third_paragraph": "Zu Beginn des 21. Jahrhunderts ist die Bedeutung des Schutzes von Natur und Tierwelt offensichtlich. Die meisten von uns sind sich bereits bewusst, dass die biologische Vielfalt und eine erhaltene Fauna unsere Umwelt bereichern.",
    "Biographie.Portrait.Fourth_paragraph": "Die Artenvielfalt der Natur in ihrer ganzen wilden Schönheit zu fördern, ist ein wesentlicher Bestandteil der nachhaltigen Entwicklung.",
    "Calendrier.Card.Header": "Kalender",
    "Calendrier.Card_body.Title": "Vögel im Garten",
    "Calendrier.Card_body.Title_2": "Tiere des Garten",
    "Calendrier.Publication.link": "Gepostet bei: 'Artémis Edition'",
    "Interview.Card.Header": "Pariser Wanzen - Frankreich Kultur - Interview",
    "Interview.Card.Title": "Pariser Wanzen",
    "Interview.Doc.Reference": "Ein Dokumentarfilm von Olivier Chaumelle und Jean-Philippe Navarre.",
    "Interview.First_paragraph_part1": "Seltsamerweise bietet Paris dem Beobachter der wilden Fauna viele Vorteile: Ein öffentlicher Garten ermöglicht oft eine 360 ° -Sicht,",
    "Interview.First_paragraph_part2": "Für ein Wasserhuhn auf dem Land beträgt der Sicherheitsabstand etwa 100 Meter; Im Jardin des Tuileries geht sie auf weniger als zehn herab,",
    "Interview.First_paragraph_part3": "Was die bläulichen Gänse aus Kanada im Parc de Bagatelle betrifft, so sind sie nicht nur nicht wild, sie kommen auch dem Menschen entgegen.",
    "Interview.First_paragraph_part4": "Dieses Verhalten ist vielleicht nicht klug, aber es existiert.",
    "Interview.Second_paragraph_part1": "Der Schriftsteller Alain Demouzon inventarisiert mehr als dreißig Vogelarten aus dem Fenster seines Büros.",
    "Interview.Second_paragraph_part2": "Der Entomologe Henri Inglebert hat mehr als 600 Käferarten in Paris innerhalb der Stadtmauern gezählt.",
    "Interview.Second_paragraph_part3": "Aber die unerwartetsten Tiere, die man in der Hauptstadt trifft, sind immer noch die Naturforscher selbst ...",
    "Interview.Timing": "Interview Yann Crochet (30:00)",
    "Presse.Card.Header": "Pressemitteilung - Nos'Arts",
    "Presse.Card.Title": "Porträt eines Pariser Künstlers",
    "More_info.Text": "Weitere Informationen",
    "Presse.Card_2.Header": "Presseveröffentlichung - Nos'Arts",
    "Presse.Card_2.Title": "Wildtierfotograf",
    "Presse.Card_3.Header": "Pressemitteilung - Nat 'images",
    "Presse.Card_3.Title": "Das Makrofoto",
    "Presse.Card_4.Header": "Presseveröffentlichung - Rathaus des 17. Arrondissements",
    "Presse.Card_4.Title": "Weitwinkel auf die Natur",
    "Expositions.Card.Title": "Weitwinkel auf die Natur",
    "Expositions.Card.Text": "Yann Crochet zeigt uns, dass die Natur uns anstarrt, ob sie uns in den Augen eines Wildschweins aus dem Wald von Compiègne, eines jungen Hirsches von Chantilly oder einer Amsel, Cour Saint-Emilion, betrachtet.",
    "Expositions.Card.Small_text": "Bürgermeister 17 eme - Paris",
    "Expositions.Card_2.Title": "Pflanzen Sie Kohl?",
    "Expositions.Card_2.Text": "Die Ausstellung ist eine Hommage an die Maraicher-Vergangenheit der Île-de-France, eine blühende Aktivität im 19. Jahrhundert, als die Pariser Bevölkerung immer wichtiger wurde. Bei dieser Gelegenheit werden einige meiner Fotografien ausgestellt.",
    "Expositions.Card_2.Small_text": "Parc Bagatelle - Paris",
    "Expositions.Card_3.Title": "Laureat concours akademische gesellschaft ARTS-SCIENCES-LETTRES",
    "Expositions.Card_3.Text": "Ich freue mich sehr, Ihnen mitteilen zu können, dass mir die Oberste Kommission für Belohnungen einen Preis für meine fotografische Arbeit zur Erhaltung der biologischen Vielfalt verliehen hat: SILBERMEDAILLE",
    "Expositions.Card_3.Small_text": "Paris",
    "Expositions.Card_4.Title": "Anamorphose des Rathausvorplatzes",
    "Expositions.Card_4.Text": "Ein kurzlebiger Garten färbt das Quadrat grün und nimmt die Form einer merkwürdigen 3D-Pflanzenanamorphose an, die vom Künstler François Abelanet erstellt wurde. 4 meiner Fotos unterstreichen den Kurs. Sie veranschaulichen die in den Bäumen vorhandene Fauna.",
    "Expositions.Card_4.Small_text": "Rathaus - Paris",
    "Expositions.Card_4.Link.text": "Video",
    "Expositions.Card_5.Title": "Bäume und Artenvielfalt",
    "Expositions.Card_5.Text": "Yann Crochet zeigt uns, dass die Natur uns anstarrt, ob sie uns in den Augen eines Wildschweins aus dem Wald von Compiègne, eines jungen Hirsches von Chantilly oder einer Amsel, Cour Saint-Emilion, betrachtet.",
    "Expositions.Card_5.Small_text": "Parc Floral de Paris",
    "Expositions.Card_3.Link.Text": "Offizielle Website",
    "Footer.Link": "Verbindungen",
    "Footer.Img.Law": "- Die auf dieser Website präsentierten Bilder sind das ausschließliche Eigentum von Yann Crochet. Vervielfältigung verboten - Alle Rechte vorbehalten für alle Länder - Die Verwendung, Vervielfältigung oder Weitergabe dieser Bilder ist ohne schriftliche Zustimmung des Autors strengstens untersagt.",
    "Footer.Txt.Slider_1": "«Inspirierter Wanderer, sensibler Naturforscher in der Linie von Rousseau ...»",
    "Footer.Txt.Slider_2": "Eine permanente Verzauberung aller Sinne, die ich Ihnen offenbaren möchte ...",
    "Footer.Txt.Slider_3": "Ein intensives und unersetzliches Vergnügen in meinen Augen!",
    "Footer.Creation": "So erstellen Sie eine Website: ",
    "Footer.MyName": "Alexandre Rodriguez",

    "Contact.Second.Title": "Bleiben wir in Verbindung",
    "Contact.Text.Part_1": "Egal, ob ich in Frankreich oder im Ausland bin, ich versuche so viel wie möglich erreichbar zu bleiben und meine E-Mails zu lesen. Zögern Sie also nicht, das unten stehende Kontaktformular zu verwenden. Ich werde mich so schnell wie möglich bei Ihnen melden.",
    "Contact.Text.Part_2": "Zögern Sie nicht, mich zu kontaktieren, wenn Sie mir von einem Projekt erzählen möchten.",
    "Form.Your.Name": "Dein Name",
    "Form.Your.Email": "Deine E-Mail",
    "Form.Subject": "Thema",
    "Form.Send": "Senden",
    "Form.Your.Message": "Deine Nachricht"
    
}