{
    "Photographer.Name": "Yann Crochet",
    "Navbar.Biographie.Text": "Biografie",
    "Navbar.Actualites.Text": "Nachrichten",
    "Navbar.Galerie.Text": "Galerie",
    "Navbar.Galeries.Text": "Galerien",
    "Footer.Link.Accueil": "Zuhause",
    "Footer.Link.Biographie": "Biografie",
    "Footer.Link.Actualites": "Nachrichten",
    "Footer.Link.Galeries": "Galerien",
    "Footer.Link.Contact": "Kontakt",
    "Titre.Biographie": "Biografie",
    "Titre.Actualites": "Nachrichten",
    "Titre.Galeries": "Galerien",
    "Titre.Galerie.Eau": "Im Lauf des Wassers",
    "Titre.Galerie.Foret": "Der Ruf des Waldes",
    "Titre.Galerie.Jardin": "Garten eden",
    "Titre.Galerie.Micro": "Mikrokosmos",
    "Titre.Galerie.Noir": "Schwarz und weiß",
    "Titre.Galerie.Vegetale": "Pflanzliche Fässchen",
    "Biographie.Text.Card": "Die Natur ist eine unerschöpfliche Quelle der fotografischen Inspiration. Es ist ein lebendiges Theater, das Fauna und Flora inszeniert.",
    "Biographie.Text.Card_part2": "Jedes Ökosystem offenbart seine kleinen Geheimnisse denen, die sie zu beobachten, zuzuhören und zu schätzen wissen.",
    "Biographie.Text.Card_part3": "Eine permanente Verzauberung aller Sinne, die ich versuche, Ihnen zu enthüllen... Eine intensive und unersetzliche Freude in meinen Augen!",
    "Biographie.Text.Rotate": "['Lass uns unseren Blick kultivieren!]",
    "Biographie.Second_Title": "Porträt eines Naturliebhabers:",
    "Biographie.Portrait.First_paragraph_part1": "\"Yann Crochet, inspirierter Spaziergänger, sensibler Naturforscher in der Linie von Rousseau und Jean-Henri Fabre, ist nicht nur ein erstaunlicher Tierfotograf, ein Zeuge der Metamorphosen der Natur.",
    "Biographie.Portrait.First_paragraph_part2": "Sie enthüllt die geheimen Schönheiten, so nah, dass wir nicht mehr wissen, wie wir sie betrachten sollen:",
    "Biographie.Portrait.First_paragraph_part3": " das verfolgte Auge eines verwundeten Falken, das einer abgelenkten Taube, einer frechen Meise, eines geduldigen Reihers, eines majestätischen Schwans oder einer Bagatell-Libelle. \"Die Schärfe des Auges ist für mich das Wichtigste\", erklärt der Fotograf.",
    "Biographie.Portrait.First_paragraph_part4": "Diese Schärfe ist der Schlüssel zu seiner Aufrichtigkeit. Yann Crochet zeigt uns, dass die Natur uns anstarrt, dass sie uns mit den Augen eines Wildschweins im Wald von Compiègne, eines jungen Hirsches aus Chantilly oder einer Amsel, cour Saint-Emilion, ansieht.",
    "Biographie.Portrait.First_paragraph_part5": "Sie zelebriert die Emotion der Begegnung mit dem Wildtier, dem Fluginsekt oder dem trotzigen Vogel. Seine Kunst ist mehr als ein Tribut an die Schöpfung, sie ist eine Gemeinschaft. Aragon wollte, dass jeder Schritt des Geistes \"ein Schritt und keine Spur\" sei. Die Fußspuren dieses weisen Zauberers führen uns auf den Spuren der Lebenden\".",
    "Biographie.Portrait.Second_paragraph_part1": "Daher war Yann in den letzten Jahren immer auf der Hut. Dieser geländegängige Fotograf fängt Blumen, Kieselsteine, Rinde, Pilze, Flüsse, eine ganze Reihe von Materialien und Farben ein. Hinter der Linse\", sagt er, \"befindet sich das Auge, aber nicht nur das Auge, sondern auch das Herz und der Kopf.",
    "Biographie.Portrait.Second_paragraph_part2": "Sehen und geben, um zu sehen, um auch zu reflektieren! Alles hängt zusammen: Unsere Aktivitäten und unser Verhalten haben Auswirkungen auf das Waldleben, die Fauna und die Flora. Schauen heißt erkennen, dass alles zerbrechlich, kurzlebig und voneinander abhängig ist. “",
    "Biographie.Portrait.Third_paragraph": "Zu Beginn des 21. Jahrhunderts ist die Bedeutung des Schutzes von Natur und Tierwelt offensichtlich. Die meisten von uns sind sich bereits bewusst, dass die biologische Vielfalt und eine erhaltene Fauna unsere Umwelt bereichern.",
    "Biographie.Portrait.Fourth_paragraph": "Die Artenvielfalt der Natur in ihrer ganzen wilden Schönheit zu fördern, ist ein wesentlicher Bestandteil der nachhaltigen Entwicklung."
}