{
    "Photographer.Name": "Yann Crochet",
    "Navbar.Biographie.Text": "Biography",
    "Navbar.Actualites.Text": "News",
    "Navbar.Galerie.Text": "Gallery",
    "Navbar.Galeries.Text": "Galleries",
    "Footer.Link.Accueil": "Home",
    "Footer.Link.Biographie": "Biography",
    "Footer.Link.Actualites": "News",
    "Footer.Link.Galeries": "Galleries",
    "Footer.Link.Contact": "Contact",
    "Titre.Biographie": "Biography",
    "Titre.Actualites": "News",
    "Titre.Calendrier": "Publications",
    "Titre.Galeries": "Galleries",
    "Titre.Interview": "Interview",
    "Titre.Expositions": "Exhibitions",
    "Titre.Parutions.presse": "Press releases",
    "Titre.Galerie.Eau": "Along the water",
    "Titre.Galerie.Foret": "The call of the forest",
    "Titre.Galerie.Jardin": "Garden of Eden",
    "Titre.Galerie.Micro": "Microcosmos",
    "Titre.Galerie.Noir": "Black and white",
    "Titre.Galerie.Vegetale": "Vegetable fairy",
    "Biographie.Text.Card": "Nature is an inexhaustible source of photographic inspiration. It is a living theatre, which stages the fauna and flora.",
    "Biographie.Text.Card_part2": "Each ecosystem reveals its little secrets to those who know how to observe, listen to and appreciate them.",
    "Biographie.Text.Card_part3": "A permanent enchantment of all the senses that I try to reveal to you... An intense and irreplaceable pleasure for me!",
    "Biographie.Text.Rotate": "Let's cultivate our gaze!",
    "Biographie.Second_Title": "Portrait of a nature lover:",
    "Biographie.Portrait.First_paragraph_part1": "“Inspired walker, sensitive naturalist in the lineage of Rousseau and Jean-Henri Fabre, Yann Crochet is not only a prodigious wildlife photographer, a witness to the metamorphoses of nature.",
    "Biographie.Portrait.First_paragraph_part2": "It reveals the secret beauties, so close, that we no longer know how to look at:",
    "Biographie.Portrait.First_paragraph_part3": "the stalked eye of a wounded hawk, that of a distracted pigeon, an insolent tit, a patient heron, a swan in majesty or an aristocratic dragonfly of Bagatelle. \"The sharpness of the eye, for me, is essential\", explains the photographer.",
    "Biographie.Portrait.First_paragraph_part4": "This sharpness is the key to his sincerity. Yann Crochet shows us that nature is staring at us, that it is looking at us through the eyes of a wild boar in the forest of Compiègne, a young Chantilly deer or a blackbird, cour Saint-Emilion.",
    "Biographie.Portrait.First_paragraph_part5": "It celebrates the emotion of encountering the wild animal, the aerial insect or the defiant bird. More than a tribute to creation, his art is a communion. Aragon wanted any approach of the mind \"to be a step and not a trace.\" The steps of this wise enchanter guide us in the footsteps of the living.\"",
    "Biographie.Portrait.Second_paragraph_part1": "So, for the past few years, Yann has always been on the alert. This all-terrain photographer captures flowers, pebbles, bark, mushrooms, rivers, a whole range of materials and colours. Behind the lens,\" he says, \"there's the eye, but not only the eye; there's also the heart and the head.",
    "Biographie.Portrait.Second_paragraph_part2": "See and give to see, to reflect too! Everything is linked: our activities and our behavior have repercussions on forest life, fauna and flora. To look is to realize that everything is fragile, ephemeral, interdependent. ”",
    "Biographie.Portrait.Third_paragraph": "At the dawn of the 21st century, the importance of preserving nature and wildlife is obvious. Most of us are already aware that biodiversity and preserved fauna enrich our environment.",
    "Biographie.Portrait.Fourth_paragraph": "Exalting the biodiversity of nature in all its wild beauty is an essential component of sustainable development.",
    "Calendrier.Card.Header": "Calendars",
    "Calendrier.Card_body.Title": "Garden birds",
    "Calendrier.Card_body.Title_2": "Garden animals",
    "Calendrier.Publication.link": "Published by: 'Artemis Edition'",
    "Interview.Card.Header": "Parisian critters - France Culture - Interview",
    "Interview.Card.Title": "Parisian critters",
    "Interview.Doc.Reference": "A documentary by Olivier Chaumelle and Jean-Philippe Navarre.",
    "Interview.First_paragraph_part1": "Curiously, Paris offers many advantages to the observer of wild fauna: a public garden often allows to have a 360 ° vision,",
    "Interview.First_paragraph_part2": "For a hen of water in the countryside, the safety distance is about a hundred meters; at the Tuileries Garden, it goes down to less than ten,",
    "Interview.First_paragraph_part3": "as for the Canada geese encountered at Bagatelle Park, not only are they not fierce, but they come to meet Man.",
    "Interview.First_paragraph_part4": "This behavior may not be prudent, but it does exist.",
    "Interview.Second_paragraph_part1": "The writer Alain Demouzon inventories more than thirty species of birds from the window of his office.",
    "Interview.Second_paragraph_part2": "The entomologist Henri Inglebert has listed more than six hundred species of beetles in intramural Paris.",
    "Interview.Second_paragraph_part3": "But the most unexpected animals that one meets in the capital are still the naturalists themselves ...",
    "Interview.Timing": "Interview Yann Crochet (30:00)",
    "Presse.Card.Header": "Press release - Nos'Arts",
    "Presse.Card.Title": "Portrait of a Parisian artist",
    "More_info.Text": "More info",
    "Presse.Card_2.Header": "Press release - Nos'Arts",
    "Presse.Card_2.Title": "Wildlife photographer",
    "Presse.Card_3.Header": "Press release - Nat'images",
    "Presse.Card_3.Title": "The macrophoto",
    "Presse.Card_4.Header": "Press release - Town Hall of the 17th arrondissement",
    "Presse.Card_4.Title": "Wide angle on nature",
    "Expositions.Card.Title": "Wide angle on nature",
    "Expositions.Card.Text": " Yann Crochet shows us that nature stares at us, that it scrutinizes us in the eyes of a wild boar from the forest of Compiègne, a young deer from Chantilly or a robin, Saint-Emilion court.",
    "Expositions.Card.Small_text": "Mayor 17th - Paris",
    "Expositions.Card_2.Title": "Do you know how to  plant cabbages?",
    "Expositions.Card_2.Text": "The exhibition pays tribute to the market gardening past of Île-de-France, a flourishing activity in the 19th century, at a time when the Parisian population was growing. On this occasion, some of my photographs will be exhibited.",
    "Expositions.Card_2.Small_text": "Bagatelle Park - Paris",
    "Expositions.Card_3.Title": "Laureat academic society ARTS-SCIENCES-LETTRES",
    "Expositions.Card_3.Text": "I have the great pleasure to inform you that the Superior Commission of Rewards has awarded me a prize for my photographic work devoted to biodiversity: SILVER MEDAL",
    "Expositions.Card_3.Small_text": "Paris",
    "Expositions.Card_4.Title": "Anamorphosis of the town hall square",
    "Expositions.Card_4.Text": "An ephemeral garden greenes the forecourt and takes the form of a curious 3D plant anamorphosis created by the artist François Abelanet. 4 of my photographs punctuate the course. They illustrate the fauna in the trees.",
    "Expositions.Card_4.Small_text": "City Hall - Paris",
    "Expositions.Card_4.Link.text": "Video",
    "Expositions.Card_5.Title": "Trees and biodiversity",
    "Expositions.Card_5.Text": " Yann Crochet shows us that nature stares at us, that it scrutinizes us in the eyes of a wild boar from the forest of Compiègne, a young deer from Chantilly or a robin, Saint-Emilion court.",
    "Expositions.Card_5.Small_text": "Paris Floral Park",
    "Expositions.Card_3.Link.Text": "Official website",
    "Footer.Link": "Link",
    "Footer.Img.Law": "- The images presented on this site are the exclusive property of Yann Crochet. Reproduction prohibited - All rights reserved for all countries - The use, copy or diversion of these images is STRICTLY FORBIDDEN without the written consent of the author.",
    "Footer.Txt.Slider_1": "“Inspired walker, sensitive naturalist in the line of Rousseau…”",
    "Footer.Txt.Slider_2": "A permanent enchantment of all the senses that I am trying to reveal to you ...",
    "Footer.Txt.Slider_3": "An intense and irreplaceable pleasure in my eyes!",
    "Footer.Creation": "Website create by: ",
    "Footer.MyName": "Alexandre Rodriguez",

    "Contact.Second.Title": "Let's stay connected",
    "Contact.Text.Part_1": "Whether I am in France or abroad, I try as much as possible to remain reachable and to read my emails, so do not hesitate to use the contact form below. I will get back to you as soon as possible.",
    "Contact.Text.Part_2": "Do not hesitate to contact me if you want to tell me about a project.",
    "Form.Your.Name": "Your Name",
    "Form.Your.Email": "Your Email",
    "Form.Subject": "Subject",
    "Form.Send": "Send",
    "Form.Your.Message": "Your Message"
}