{
    "Photographer.Name": "Yann Crochet",
    "Navbar.Biographie.Text": "Biografía",
    "Navbar.Actualites.Text": "Noticias",
    "Navbar.Galerie.Text": "Galería",
    "Navbar.Galeries.Text": "Galerías",
    "Footer.Link.Accueil": "Casa",
    "Footer.Link.Biographie": "Biografía",
    "Footer.Link.Actualites": "Noticias",
    "Footer.Link.Galeries": "Galerías",
    "Footer.Link.Contact": "Contactar",
    "Titre.Biographie": "Biografía",
    "Titre.Actualites": "Noticias",
    "Titre.Galeries": "Galerías",
    "Titre.Galerie.Eau": "Sobre el agua",
    "Titre.Galerie.Foret": "La llamada del bosque",
    "Titre.Galerie.Jardin": "Jardín del Edén",
    "Titre.Galerie.Micro": "Microcosmos",
    "Titre.Galerie.Noir": "Blanco y negro",
    "Titre.Galerie.Vegetale": "Hada vegetal",
    "Biographie.Text.Card": "La naturaleza es una fuente inagotable de inspiración fotográfica. Es un teatro viviente, que pone en escena la fauna y la flora.",
    "Biographie.Text.Card_part2": "Cada ecosistema revela sus pequeños secretos a quienes saben observarlos, escucharlos y apreciarlos.",
    "Biographie.Text.Card_part3": "Un encanto permanente de todos los sentidos que intento desvelarle... ¡Un placer intenso e insustituible a mis ojos!",
    "Biographie.Text.Rotate": "['Cultivemos nuestra mirada!']",
    "Biographie.Second_Title": "Retrato de un amante de la naturaleza:",
    "Biographie.Portrait.First_paragraph_part1": "\"Caminante inspirado, naturalista sensible en el linaje de Rousseau y Jean-Henri Fabre, Yann Crochet no sólo es un prodigioso fotógrafo de la vida silvestre, testigo de la metamorfosis de la naturaleza.",
    "Biographie.Portrait.First_paragraph_part2": "Revela las bellezas secretas, tan cercanas, que ya no sabemos cómo mirar:",
    "Biographie.Portrait.First_paragraph_part3": "el ojo acechado de un halcón herido, el de una paloma distraída, un herrerillo insolente, una garza paciente, un cisne en majestad o una libélula aristocrática de Bagatelle. “La agudeza de la vista, para mí, es fundamental”, explica el fotógrafo.",
    "Biographie.Portrait.First_paragraph_part4": "Esta agudeza es la clave de su sinceridad. Yann Crochet nos muestra que la naturaleza nos mira, que nos mira a través de los ojos de un jabalí en el bosque de Compiègne, un joven ciervo de Chantilly o un mirlo, cour Saint-Emilion.",
    "Biographie.Portrait.First_paragraph_part5": "Celebra la emoción de encontrarse con el animal salvaje, el insecto aéreo o el pájaro desafiante. Más que un homenaje a la creación, su arte es una comunión. Aragón quería que cada paso de la mente \"fuera un paso y no un rastro\". Los pasos de este astuto encantador nos guían en los pasos de los vivos ”.",
    "Biographie.Portrait.Second_paragraph_part1": "Por lo tanto, desde hace unos años, Yann siempre ha estado en alerta. Este fotógrafo todoterreno captura flores, guijarros, cortezas, setas, ríos, toda una gama de materiales y colores. \"Detrás de la lente\", dice, \"está el ojo, por supuesto, pero no sólo; también está el corazón y la cabeza.",
    "Biographie.Portrait.Second_paragraph_part2": "Ver y dar para ver, para pensar también! Todo está unido: nuestras actividades, nuestros comportamientos afectan la vida del bosque, la fauna, la flora. Mirar es darse cuenta de que todo es frágil, efímero e interdependiente\".",
    "Biographie.Portrait.Third_paragraph": "En los albores del siglo XXI, la importancia de la preservación de la naturaleza y la vida silvestre es una despreocimiento. La mayoría de nosotros ya somos conscientes de que la biodiversidad y la vida silvestre preservada enriquecen nuestro medio ambiente.",
    "Biographie.Portrait.Fourth_paragraph": "Exaltar la biodiversidad de la naturaleza en toda su belleza salvaje es un componente esencial del desarrollo sostenible."

}