{
    "Photographer.Name": "Yann Crochet",
    "Navbar.Biographie.Text": "Biografía",
    "Navbar.Actualites.Text": "Noticias",
    "Navbar.Galerie.Text": "Galería",
    "Navbar.Galeries.Text": "Galerías",
    "Footer.Link.Accueil": "Casa",
    "Footer.Link.Biographie": "Biografía",
    "Footer.Link.Actualites": "Noticias",
    "Footer.Link.Galeries": "Galerías",
    "Footer.Link.Contact": "Contactar",
    "Titre.Biographie": "Biografía",
    "Titre.Actualites": "Noticias",
    "Titre.Calendrier": "Publicaciones",
    "Titre.Galeries": "Galerías",
    "Titre.Interview": "Entrevista",
    "Titre.Expositions": "Exposiciones",
    "Titre.Parutions.presse": "Parutions Presse",
    "Titre.Galerie.Eau": "Sobre el agua",
    "Titre.Galerie.Foret": "La llamada del bosque",
    "Titre.Galerie.Jardin": "Jardín del Edén",
    "Titre.Galerie.Micro": "Microcosmos",
    "Titre.Galerie.Noir": "Blanco y negro",
    "Titre.Galerie.Vegetale": "Hada vegetal",
    "Biographie.Text.Card": "La naturaleza es una fuente inagotable de inspiración fotográfica. Es un teatro viviente, que pone en escena la fauna y la flora.",
    "Biographie.Text.Card_part2": "Cada ecosistema revela sus pequeños secretos a quienes saben observarlos, escucharlos y apreciarlos.",
    "Biographie.Text.Card_part3": "Un encanto permanente de todos los sentidos que intento desvelarle... ¡Un placer intenso e insustituible a mis ojos!",
    "Biographie.Text.Rotate": "['Cultivemos nuestra mirada!]",
    "Biographie.Second_Title": "Retrato de un amante de la naturaleza:",
    "Biographie.Portrait.First_paragraph_part1": "\"Caminante inspirado, naturalista sensible en el linaje de Rousseau y Jean-Henri Fabre, Yann Crochet no sólo es un prodigioso fotógrafo de la vida silvestre, testigo de la metamorfosis de la naturaleza.",
    "Biographie.Portrait.First_paragraph_part2": "Revela las bellezas secretas, tan cercanas, que ya no sabemos cómo mirar:",
    "Biographie.Portrait.First_paragraph_part3": "el ojo acechado de un halcón herido, el de una paloma distraída, un herrerillo insolente, una garza paciente, un cisne en majestad o una libélula aristocrática de Bagatelle. “La agudeza de la vista, para mí, es fundamental”, explica el fotógrafo.",
    "Biographie.Portrait.First_paragraph_part4": "Esta agudeza es la clave de su sinceridad. Yann Crochet nos muestra que la naturaleza nos mira, que nos mira a través de los ojos de un jabalí en el bosque de Compiègne, un joven ciervo de Chantilly o un mirlo, cour Saint-Emilion.",
    "Biographie.Portrait.First_paragraph_part5": "Celebra la emoción de encontrarse con el animal salvaje, el insecto aéreo o el pájaro desafiante. Más que un homenaje a la creación, su arte es una comunión. Aragón quería que cada paso de la mente \"fuera un paso y no un rastro\". Los pasos de este astuto encantador nos guían en los pasos de los vivos ”.",
    "Biographie.Portrait.Second_paragraph_part1": "Por lo tanto, desde hace unos años, Yann siempre ha estado en alerta. Este fotógrafo todoterreno captura flores, guijarros, cortezas, setas, ríos, toda una gama de materiales y colores. \"Detrás de la lente\", dice, \"está el ojo, por supuesto, pero no sólo; también está el corazón y la cabeza.",
    "Biographie.Portrait.Second_paragraph_part2": "Ver y dar para ver, para pensar también! Todo está unido: nuestras actividades, nuestros comportamientos afectan la vida del bosque, la fauna, la flora. Mirar es darse cuenta de que todo es frágil, efímero e interdependiente\".",
    "Biographie.Portrait.Third_paragraph": "En los albores del siglo XXI, la importancia de la preservación de la naturaleza y la vida silvestre es una despreocimiento. La mayoría de nosotros ya somos conscientes de que la biodiversidad y la vida silvestre preservada enriquecen nuestro medio ambiente.",
    "Biographie.Portrait.Fourth_paragraph": "Exaltar la biodiversidad de la naturaleza en toda su belleza salvaje es un componente esencial del desarrollo sostenible.",
    "Calendrier.Card.Header": "Calendarios",
    "Calendrier.Card_body.Title": "Aves del jardín",
    "Calendrier.Card_body.Title_2": "Animales de jardín",
    "Calendrier.Publication.link": "Publicado en: 'Artémis Edition'",
    "Interview.Card.Header": "Bichos parisinos - Cultura francesa - Entrevista",
    "Interview.Card.Title": "Bichos parisinos",
    "Interview.Doc.Reference": "Un documental de Olivier Chaumelle y Jean-Philippe Navarre.",
    "Interview.First_paragraph_part1": "Curiosamente, París ofrece muchas ventajas para el observador de la fauna silvestre: un jardín público a menudo permite tener una visión de 360 °,",
    "Interview.First_paragraph_part2": "Para una polla de agua en el campo, la distancia de seguridad es de unos cien metros; en el Jardin des Tuileries, desciende a menos de diez,",
    "Interview.First_paragraph_part3": "En cuanto a los gansos canadienses que se encuentran en Bagatelle Park, no solo no son tímidos, sino que vienen a encontrarse con los humanos.",
    "Interview.First_paragraph_part4": "Este comportamiento puede que no sea prudente, pero existe.",
    "Interview.Second_paragraph_part1": "El escritor Alain Demouzon realiza un inventario de más de treinta especies de aves desde la ventana de su oficina. ",
    "Interview.Second_paragraph_part2": "El entomólogo Henri Inglebert ha identificado más de seiscientas especies de escarabajos en París intramuros.",
    "Interview.Second_paragraph_part3": "Pero los animales más inesperados que uno encuentra en la capital siguen siendo los propios naturalistas ...",
    "Interview.Timing": "Entrevista Yann Crochet (30:00)",
    "Presse.Card.Header": "Comunicado de prensa - Nos'Arts",
    "Presse.Card.Title": "Retrato de un artista parisino",
    "More_info.Text": "Más información",
    "Presse.Card_2.Header": "Comunicado de prensa - Nos'Arts",
    "Presse.Card_2.Title": "Fotógrafo de la vida salvaje",
    "Presse.Card_3.Header": "Comunicado de prensa - Nat'images",
    "Presse.Card_3.Title": "La macrofoto",
    "Presse.Card_4.Header": "Comunicado de prensa - Ayuntamiento del distrito 17",
    "Presse.Card_4.Title": "Gran angular sobre la naturaleza",
    "Expositions.Card.Title": "Gran angular sobre la naturaleza",
    "Expositions.Card.Text": "Yann Crochet nos muestra que la naturaleza nos mira, que nos examina a los ojos de un jabalí del bosque de Compiégne, un joven ciervo de Chantilly o un petirrojo, corte de Saint-Emilion.",
    "Expositions.Card.Small_text": "Alcalde 17 - París",
    "Expositions.Card_2.Title": "¿Puedes plantar coles?",
    "Expositions.Card_2.Text": "La exposición rinde homenaje al pasado de la horticultura de Île-de-France, una actividad floreciente en el siglo XIX, en un momento en que la población parisina estaba creciendo. En esta ocasión, se expondrán algunas de mis fotografías.",
    "Expositions.Card_2.Small_text": "Parque Bagatelle - París",
    "Expositions.Card_3.Title": "Concurso Sociedad Académica Laureat ARTES-CIENCIAS-LETRAS",
    "Expositions.Card_3.Text": "Tengo el gran placer de informarles que la Comisión Superior de Premios me ha otorgado un premio por mi trabajo fotográfico dedicado a la biodiversidad: MEDALLA DE PLATA",
    "Expositions.Card_3.Small_text": "París",
    "Expositions.Card_4.Title": "Anamorfosis de la plaza del ayuntamiento",
    "Expositions.Card_4.Text": "Un jardín efímero reverdeza la parte delantera y toma la forma de una curiosa anamorosis vegetal en 3D creada por el artista Francois Abelanet. 4 de mis fotografías marcan el curso. Ilustran la fauna en los árboles.",
    "Expositions.Card_4.Small_text": "Hotel de la ciudad - París",
    "Expositions.Card_4.Link.text": "Vídeo",
    "Expositions.Card_5.Title": "Árboles y biodiversidad",
    "Expositions.Card_5.Text": "Yann Crochet nos muestra que la naturaleza nos mira, que nos examina a los ojos de un jabalí del bosque de Compiégne, un joven ciervo de Chantilly o un petirrojo, corte de Saint-Emilion.",
    "Expositions.Card_5.Small_text": "Parque Floral de París",
    "Expositions.Card_3.Link.Text": "Sitio web oficial"
}