 {
    "Photographer.Name": "Yann Crochet",
    "Navbar.Biographie.Text": "Biographie",
    "Navbar.Actualites.Text": "Actualités",
    "Navbar.Galerie.Text": "Galerie",
    "Navbar.Galeries.Text": "Galeries",
    "Navbar.PhotoDuMois.Text": "Photo du mois",
    "Footer.Link.Accueil": "Accueil",
    "Footer.Link.Biographie": "Biographie",
    "Footer.Link.Actualites": "Actualités",
    "Footer.Link.Galeries": "Galeries",
    "Footer.Link.Contact": "Contact",
    "Titre.Biographie": "Biographie",
    "Titre.Actualites": "Actualités",
    "Titre.Calendrier": "Publications",
    "Titre.Galeries": "Galeries",
    "Titre.Photo": "Photo du mois",
    "Titre.Interview": "Interview",
    "Titre.Expositions": "Expositions",
    "Titre.Parutions.presse": "Parutions Presse",
    "Titre.Galerie.Eau": "Au fil de l'eau",
    "Titre.Galerie.Foret": "L'appel de la fôret",
    "Titre.Galerie.Jardin": "Jardin d'eden",
    "Titre.Galerie.Micro": "Microcosmos",
    "Titre.Galerie.Noir": "Noir et blanc",
    "Titre.Galerie.Vegetale": "Féérie végétale",
    "Biographie.Text.Card": "La nature est une source inépuisable d'inspiration photographique. C'est un théatre vivant, qui met en scène la faune et la flore.",
    "Biographie.Text.Card_part2": "Chaque écosysteme révèle ses petits secrets à qui sait les observer, les écouter et les apprécier.",
    "Biographie.Text.Card_part3": "Un enchantement permanent de tous les sens que je tente de vous dévoiler… Un plaisir intense et irremplaçable à mes yeux!",
    "Biographie.Text.Rotate": "Cultivons notre regard !",
    "Biographie.Second_Title": "Portrait d'un amoureux de la Nature :",
    "Biographie.Portrait.First_paragraph_part1": "« Promeneur inspiré, naturaliste sensible dans la lignée de Rousseau et de Jean-Henri Fabre, Yann Crochet n’est pas seulement un prodigieux photographe animalier, un témoin des métamorphoses de la nature.",
    "Biographie.Portrait.First_paragraph_part2": "Il révèle les beautés secrètes, si proches, que nous ne savons plus regarder :",
    "Biographie.Portrait.First_paragraph_part3": " l’œil traqué d’un épervier blessé, celui d’un pigeon distrait, d’une mésange insolente, d’un héron patient, d’un cygne en majesté ou d’une libellule aristocratique de Bagatelle. « La netteté de l’œil, pour moi, est primordiale », explique le photographe.",
    "Biographie.Portrait.First_paragraph_part4": "Cette netteté est la clé de sa sincérité. Yann Crochet nous démontre que la nature nous dévisage, qu’elle nous scrute dans le regard d’un sanglier de la forêt de Compiègne, d’un jeune cerf de Chantilly ou d’un merle, cour Saint-Emilion.",
    "Biographie.Portrait.First_paragraph_part5": "Il célèbre l’émotion de la rencontre avec l’animal sauvage, l’insecte aérien ou l’oiseau défiant. Davantage qu’un hommage à la création, son art est une communion. Aragon souhaitait que toute démarche de l’esprit « soit un pas et non une trace ». Les pas de cet enchanteur avisé nous guident sur les traces du vivant ».",
    "Biographie.Portrait.Second_paragraph_part1": "Ainsi, depuis quelques années, Yann reste toujours en alerte. Ce photographe tout terrain capture fleurs, cailloux, écorces, champignons, rivières, tout un éventail de matières et de couleurs. “Derrière l’objectif, raconte-t-il, il y a l’oeil certes mais pas seulement; il y a aussi le coeur et la tête.",
    "Biographie.Portrait.Second_paragraph_part2": "Voir et donner à voir, à réfléchir aussi ! Tout est lié : nos activités, nos comportements se répercutent sur la vie de la forêt, la faune, la flore. Regarder, c’est prendre conscience que tout est fragile, éphémère, interdépendant.”",
    "Biographie.Portrait.Third_paragraph": "À l’aube du 21ème siècle, l’importance de la préservation de la nature et de la faune s’impose comme une évidence. La majorité d’entre nous est déjà consciente que la biodiversité et une faune préservée enrichissent notre environnement.",
    "Biographie.Portrait.Fourth_paragraph": "Exaltez la biodiversité de la nature dans toute sa beauté sauvage est une composante essentielle du développement durable.",
    "Calendrier.Card.Header": "Calendriers",
    "Calendrier.Card_body.Title": "Oiseaux du jardin",
    "Calendrier.Card_body.Title_2": "Animaux du jardin",
    "Calendrier.Publication.link": "Publié chez: 'Artémis Edition'",
    "Interview.Card.Header": "Bestioles Parisiennes - France Culture - Interview",
    "Interview.Card.Title": "Bestioles Parisiennes",
    "Interview.Doc.Reference": "Un documentaire de Olivier Chaumelle et Jean-Philippe Navarre.",
    "Interview.First_paragraph_part1": "Curieusement, Paris offre bien des avantages à l’observateur de la faune sauvage : un jardin public permet le plus souvent d’avoir une vision à 360°, ",
    "Interview.First_paragraph_part2": "Pour une poule d’eau à la campagne, la distance de sécurité est d’à peu près cent mètres ; au Jardin des Tuileries, elle descend à moins de dix,",
    "Interview.First_paragraph_part3": "quant aux oies bernaches du Canada rencontrées au Parc de Bagatelle, non seulement elles ne sont pas farouches, mais elles viennent à la rencontre de l’Homme.",
    "Interview.First_paragraph_part4": "Ce comportement n’est peut-être pas prudent, mais il existe.",
    "Interview.Second_paragraph_part1": "L’écrivain Alain Demouzon inventorie plus d’une trentaine d’espèces d’oiseaux depuis la fenêtre de son bureau. ",
    "Interview.Second_paragraph_part2": "L’entomologiste Henri Inglebert a recensé plus de six cents espèces de coléoptères dans Paris intra-muros.",
    "Interview.Second_paragraph_part3": "Mais les animaux les plus inattendus qu’on rencontre dans la capitale restent encore les naturalistes eux-mêmes…",
    "Interview.Timing": "Interview Yann Crochet (30:00)",
    "Presse.Card.Header": "Parution presse - Nos'Arts",
    "Presse.Card.Title": "Portrait d'un artiste parisien",
    "More_info.Text": "Plus d'info",
    "Presse.Card_2.Header": "Parution presse - Nos'Arts",
    "Presse.Card_2.Title": "Photographe animalier",
    "Presse.Card_3.Header": "Parution presse - Nat'images",
    "Presse.Card_3.Title": "La macrophoto",
    "Presse.Card_4.Header": "Parution presse - Mairie du 17ème arrondissement",
    "Presse.Card_4.Title": "Grand angle sur la nature",
    "Expositions.Card.Title": "Grand angle sur la nature",
    "Expositions.Card.Text": "Yann Crochet nous démontre que la nature nous dévisage, qu’elle nous scrute dans le regard d’un sanglier de la forêt de Compiègne, d’un jeune cerf de Chantilly ou d’un merle, cour Saint-Emilion.",
    "Expositions.Card.Small_text": "Maire 17 eme - Paris",
    "Expositions.Card_2.Title": "Savez-vous planter les choux ?",
    "Expositions.Card_2.Text": "L'exposition rend hommage au passé maraicher de l’Île-de-France, une activité florissante au 19e siècle, à une époque où la population parisienne était de plus en plus importante. A cette occasion, certaines de mes photographies seront exposées.",
    "Expositions.Card_2.Small_text": "Parc Bagatelle - Paris",
    "Expositions.Card_3.Title": "Laureat concours societe académique ARTS-SCIENCES-LETTRES",
    "Expositions.Card_3.Text": "J'ai le grand plaisir de vous informer que la Commission Supérieure des Récompenses m'a décerné un prix pour mon travail photographique consacré à la biodiversité: MÉDAILLE D'ARGENT",
    "Expositions.Card_3.Small_text": "Paris",
    "Expositions.Card_4.Title": "Anamorphose du parvis de l'hôtel de ville",
    "Expositions.Card_4.Text": "Un jardin éphémère verdit le parvis et prend la forme d'une curieuse anamorphose végétale en 3D réalisée par l’artiste François Abelanet. 4 de mes photographies rythment le parcours. Elles illustrent la faune présente dans les arbres.",
    "Expositions.Card_4.Small_text": "Hotel de ville - Paris",
    "Expositions.Card_4.Link.text": "Vidéo",
    "Expositions.Card_5.Title": "Arbres et biodiversité",
    "Expositions.Card_5.Text": " Yann Crochet nous démontre que la nature nous dévisage, qu’elle nous scrute dans le regard d’un sanglier de la forêt de Compiègne, d’un jeune cerf de Chantilly ou d’un merle, cour Saint-Emilion.",
    "Expositions.Card_5.Small_text": "Parc Floral de Paris",
    "Expositions.Card_3.Link.Text": "Site officiel",
    "Footer.Link": "Liens",
    "Footer.Img.Law": "- Les images présentées sur ce site sont la propriété exclusive de Yann Crochet. Reproduction interdite - Tous droits réservés pour tous pays - L'utilisation, la copie ou le détournement de ces images sont STRICTEMENT INTERDITS sans le consentement écrit de l'auteur. ",
    "Footer.Txt.Slider_1": "« Promeneur inspiré, naturaliste sensible dans la lignée de Rousseau… »",
    "Footer.Txt.Slider_2": "Un enchantement permanent de tous les sens que je tente de vous dévoiler…",
    "Footer.Txt.Slider_3": "Un plaisir intense et irremplaçable à mes yeux!",
    "Footer.Creation": "Création site Web: ",
    "Footer.MyName": "Alexandre Rodriguez",

    "Contact.Second.Title": "Restons connectés",
    "Contact.Text.Part_1": "Que je sois en France ou à l'étranger, j'essaie au maximun de rester joignable et de lire mes emails, alors n'hésitez pas à utiliser le formulaire de contact ci-dessous. Je vous répondrai dans les meilleurs délais.",
    "Contact.Text.Part_2": "N'hésitez pas non plus à me contacter si vous souhaitez me parler d'un projet.",
    "Form.Your.Name": "Votre Nom",
    "Form.Your.Email": "Votre Email",
    "Form.Subject": "Sujet",
    "Form.Send": "Envoyer",
    "Form.Your.Message": "Votre Message",

    "Photo.Moyenne": "Moyenne:",
    "Photo.Voter": "Voter",
    "Photo.Succes": "Vote réussi"

}