{
    "Photographer.Name": "Yann Crochet",
    "Navbar.Biographie.Text": "Биография",
    "Navbar.Actualites.Text": "Новости",
    "Navbar.Galerie.Text": "Галерея",
    "Navbar.Galeries.Text": "Галереи",
    "Navbar.PhotoDuMois.Text": "фото месяца",
    "Footer.Link.Accueil": "Дом",
    "Footer.Link.Biographie": "Биография",
    "Footer.Link.Actualites": "Новости",
    "Footer.Link.Galeries": "Галереи",
    "Footer.Link.Contact": "Контакт",
    "Titre.Biographie": "Биография",
    "Titre.Actualites": "Новости",
    "Titre.Calendrier": "Публикации",
    "Titre.Galeries": "Галереи",
    "Titre.Interview": "Интервью",
    "Titre.Expositions": "Выставки",
    "Titre.Parutions.presse": "пресс-релизы",
    "Titre.Galerie.Eau": "По пути",
    "Titre.Galerie.Foret": "Зов леса",
    "Titre.Galerie.Jardin": "Эдемский сад",
    "Titre.Galerie.Micro": "Микрокосмос",
    "Titre.Galerie.Noir": "Чёрное и белое",
    "Titre.Galerie.Vegetale": "Овощная фея",
    "Biographie.Text.Card": "Природа - неиссякаемый источник фотографического вдохновения. Это живой театр, в котором представлены фауна и флора.",
    "Biographie.Text.Card_part2": "Каждый ecosyst раскрывает свои маленькие секреты тем, кто знает, как наблюдать, слушать и ценить их.",
    "Biographie.Text.Card_part3": "Постоянное очарование всех чувств, которые я пытаюсь открыть вам... Интенсивное и незаменимое удовольствие в моих глазах!",
    "Biographie.Text.Rotate": "Прекрасное вокруг нас!",
    "Biographie.Second_Title": "Портрет любителя природы:",
    "Biographie.Portrait.First_paragraph_part1": "\"Вдохновленный ходунком, чуткий натуралист из рода Руссо и Жан-Анри Фабра, Ян Кроше - не только потрясающий фотограф дикой природы, свидетель метаморфозы природы.",
    "Biographie.Portrait.First_paragraph_part2": "Он раскрывает тайные красавицы, так близко, что мы больше не знаем, как выглядеть:",
    "Biographie.Portrait.First_paragraph_part3": " глаз раненого ястреба, глаз отвлеченного голубя, нахальная сиська, терпеливая цапля, величественный лебедь или стрекоза Багателла. \"Четкость глаз, для меня, имеет первостепенное значение\", - объясняет фотограф.",
    "Biographie.Portrait.First_paragraph_part4": "Эта резкость является ключом к его искренности. Янн Кроше показывает нам, что природа смотрит на нас, что она внимательно смотрит нам в глаза дикого кабана из леса Компиегне, молодого оленя из Шантийи или малиновки, придворного Сент-Эмильона.",
    "Biographie.Portrait.First_paragraph_part5": "Он празднует эмоции от встречи с диким животным, воздушным насекомым или вызывающей птицей. Больше чем дань творчеству, его искусство - это общность. Арагон хотел, чтобы каждый шаг духа \"был шагом, а не следом\". Ступени этого мудрого волшебника ведут нас по стопам живых\".",
    "Biographie.Portrait.Second_paragraph_part1": "Таким образом, в течение нескольких лет, Янн всегда был начеку. Этот внедорожный фотограф захватывает цветы, гальку, кору, грибы, реки, целый ряд материалов и цветов. \"За объективом\", говорит он, \"есть глаз, конечно, но не только; есть также сердце и голова.",
    "Biographie.Portrait.Second_paragraph_part2": "Увидеть и дать увидеть, тоже подумать! Все взаимосвязано: наша деятельность, наше поведение оказывают влияние на жизнь леса, фауны, флоры. Взгляд - это осознание того, что все хрупко, эфемерно, взаимозависимо\".",
    "Biographie.Portrait.Third_paragraph": "На заре 21-го века, важность сохранения природы и дикой природы является не головной необходимости. Большинство из нас уже знают, что биоразнообразие и сохраненная дикая природа обогащают нашу окружающую среду.",
    "Biographie.Portrait.Fourth_paragraph": "Превозносить биоразнообразие природы во всей ее дикой красоте является важным компонентом устойчивого развития.",
    "Calendrier.Card.Header": "Календари",
    "Calendrier.Card_body.Title": "Садовые птицы",
    "Calendrier.Card_body.Title_2": "Садовые животные",
    "Calendrier.Publication.link": "Опубликовано: 'Artemis Edition'",
    "Interview.Card.Header": "Парижские ошибки - Франция Культура - Интервью",
    "Interview.Card.Title": "парижские жуки",
    "Interview.Doc.Reference": "Документальный фильм Оливье Шамеля и Жана-Филиппа Наварра.",
    "Interview.First_paragraph_part1": "Любопытно, что Париж предлагает множество преимуществ для наблюдателя за дикой фауной: сквер чаще всего позволяет иметь обзор на 360 °,",
    "Interview.First_paragraph_part2": "Для болота в сельской местности безопасное расстояние составляет около ста метров; в саду Тюильри - менее десяти,",
    "Interview.First_paragraph_part3": "Что касается канадских гусей, встречающихся в парке Багатель, то они не только не стесняются, но и приходят навстречу людям.",
    "Interview.First_paragraph_part4": "Такое поведение может быть неблагоразумным, но оно существует.",
    "Interview.Second_paragraph_part1": "Писатель Ален Демузон из окна своего кабинета инвентаризует более тридцати видов птиц.",
    "Interview.Second_paragraph_part2": "Энтомолог Анри Инглеберт идентифицировал более шестисот видов жуков во внутреннем Париже.",
    "Interview.Second_paragraph_part3": "Но самыми неожиданными животными, которые встречаются в столице, остаются сами натуралисты ...",
    "Interview.Timing": "Интервью Yann Crochet (30:00)",
    "Presse.Card.Header": "Пресс-релиз - Nos'Arts",
    "Presse.Card.Title": "Портрет парижского художника",
    "More_info.Text": "Дополнительная информация",
    "Presse.Card_2.Header": "Пресс-релиз - Nos'Arts",
    "Presse.Card_2.Title": "Фотограф дикой природы",
    "Presse.Card_3.Header": "Пресс-релиз - Nat'images",
    "Presse.Card_3.Title": "Макрофотография",
    "Presse.Card_4.Header": "Пресс-релиз - ратуша 17-го округа",
    "Presse.Card_4.Title": "Широкий угол на природе",
    "Expositions.Card.Title": "Широкий угол на природе",
    "Expositions.Card.Text": "Янн Кроше показывает нам, что природа смотрит на нас, что она внимательно смотрит нам в глаза дикого кабана из леса Компиегне, молодого оленя из Шантийи или малиновки, придворного Сент-Эмильона.",
    "Expositions.Card.Small_text": "Мэр 17 - Париж",
    "Expositions.Card_2.Title": "Вы сажаете капусту?",
    "Expositions.Card_2.Text": "Выставка отдает дань уважения прошлому садоводства Иль-де-Франс, процветавшему в 19 веке, в то время, когда население Парижа росло. По этому случаю будут выставлены некоторые из моих фотографий.",
    "Expositions.Card_2.Small_text": "Багатель Парк - Париж",
    "Expositions.Card_3.Title": "Лауреат конкуренции академического общества ARTS-SCIENCES-LETTRES",
    "Expositions.Card_3.Text": "С большим удовольствием сообщаю вам, что Высшая наградная комиссия наградила меня призом за мои фотоработы, посвященные биоразнообразию: СЕРЕБРЯНАЯ МЕДАЛЬ",
    "Expositions.Card_3.Small_text": "Париж",
    "Expositions.Card_4.Title": "Анаморфоза привокзальной площади ратуши",
    "Expositions.Card_4.Text": "Эфемерный сад окрашивает квадрат в зеленый цвет и принимает форму любопытного трехмерного анаморфоза растений, созданного художником Франсуа Абелане. 4 моих фотографии подчеркивают курс. Они иллюстрируют фауну, присутствующую на деревьях.",
    "Expositions.Card_4.Small_text": "Мэрия - Париж",
    "Expositions.Card_4.Link.text": "видео",
    "Expositions.Card_5.Title": "Деревья и биоразнообразие",
    "Expositions.Card_5.Text": "Янн Кроше показывает нам, что природа смотрит на нас, что она внимательно смотрит нам в глаза дикого кабана из леса Компиегне, молодого оленя из Шантийи или малиновки, придворного Сент-Эмильона.",
    "Expositions.Card_5.Small_text": "Парижский цветочный парк",
    "Expositions.Card_3.Link.Text": "Официальный сайт",
    "Footer.Link": "Подключения",
    "Footer.Img.Law": "- Изображения, представленные на этом сайте, являются исключительной собственностью Yann Crochet. Воспроизведение запрещено - Все права защищены для всех стран - Использование, копирование или изменение этих изображений СТРОГО ЗАПРЕЩЕНО без письменного согласия автора.",
    "Footer.Txt.Slider_1": "«Вдохновленный ходок, чуткий натуралист в традициях Rousseau ... »",
    "Footer.Txt.Slider_2": "Постоянное очарование всех чувств, которое я пытаюсь вам открыть ...",
    "Footer.Txt.Slider_3": "Сильнейшее и незаменимое удовольствие в моих глазах!",
    "Footer.Creation": "Чтобы создать веб-сайт: ",
    "Footer.MyName": "Alexandre Rodriguez",

    "Contact.Second.Title": "Давайте оставаться на связи",
    "Contact.Text.Part_1": "Независимо от того, нахожусь ли я во Франции или за границей, я стараюсь как можно больше оставаться на связи и читать свои электронные письма, поэтому не стесняйтесь использовать контактную форму ниже. Я свяжусь с вами как можно скорее.",
    "Contact.Text.Part_2": "Не стесняйтесь обращаться ко мне, если хотите рассказать мне о проекте.",
    "Form.Your.Name": "Ваше имя",
    "Form.Your.Email": "Ваш адрес электронной почты",
    "Form.Subject": "Тема",
    "Form.Send": "Отправлять",
    "Form.Your.Message": "Твое сообщение"
}